[
    "kau kurang empati",
    "high tech tai anjing",
    "aku berharap saja kau tak depresi besok",
    "seems like kau yang punya balls di sini",
    "Kalian dipaksa menerima kondisi yang ada",
    "aku tak suka pemaksaan",
    "Berarti kau mandi dua kali seminggu?",
    "Aku gak ngerti lagi otak kalian itu di mana",
    "Aku masih menikah dengan buku",
    "Tegar sumber paranoiaku",
    "Aku memutuskan untuk tak menikah",
    "Aku mau nulis dulu",
    "Mana anjing anjing yang ngetag aku tadi?",
    "Kalau mau aku baikan, dont ever tag me!!",
    "Wanker!",
    "Kita tinggal banned aja satu persatu kalau dibutuhkan",
    "Yang penting asal esensi sama, aku fine",
    "Kau buruk otaknya",
    "Made sudah datang dengan intonasi keras",
    "Gelud akademisi",
    "Kapan saya bisa untuk x?",
    "Kapan Bapak/Ibu bisa untuk x?",
    "Alah, dikit-dikit simp",
    "Itu sebabnya aku tak pernah ke pojok",
    "Ini buku lama",
    "Aku di sini sendirian berarti sekarang",
    "Maju ke depan, have some balls",
    "Saatnya uninstall DC",
    "Kau seharusnya bersyukur aku bisa kembali ke server ini",
    "Pagi-pagi udah rantjap aja",
    "Manusia akan membentuk kelompok, dan dalam kelompok tersebut, mereka akan menciptakan bahasa private mereka",
    "Gelud waifu?",
    "xue hua piao piao bei feng xiao xiao",
    "Angka hari ini 69",
    "Aku besok mau buat silsilah bahwa kakekku dulu bangsawan Bali, biar isa ganti nama jadi Gusti Ngurah Ema",
    "Kalau anakku agak hitaman dikit, aku kasi nama Putu Nigga Di banjar namaku jadi Pak Nigga",
    "It's so stressful!",
    "Kenapa kalian gak adu waifu aja?",
    "Saatnya beli jelly dan masak lagi di rumah yang lain",
    "Pagi-pagi roll waifu",
    "Sejam lagi roll Mudae",
    "kontol kontol kontol kontol kontol kontol kontol",
    "Niggardly",
    "Di sini kalian malah roleplay soal balls dan penis",
    "Dandan dulu",
    "t di ngaret adalah Tegar",
    "Paket HW-ku sudah datang",
    "Secara, pp kau 8D",
    "Juned akhirnya ke masjid?!",
    "Bukan pengguna kuota nyimak",
    "Pentil",
    "Tender pengadaan Hot Wheels",
    "Don't ask me",
    "I'm an historian, not a walking library",
    "Makanya cocok buat kau merenung, karena akan masuk kepala dua",
    "!tempmute @Pantat Ember 20m",
    "Kau tahu, kalau kau pakai kata itu buat nge-mock aku, kau salah tempat, nak",
    "Kalian juga, semenjak November kemarin, menggunakan apa yang terjadi untuk mocking di sini",
    "Kau sudah menghasilkan kapital ekonomi",
    "Diam kau!",
    "Kau generasi TTBB yang paling memalukan",
    "Paling menjijikan, paling hina dina", 
    "Selamat merenung dan berfilsafat sendirian", 
    "Ini sebabnya aku malas ke sini... Ada orang bodoh", 
    "Masih berantakan di format, spacing, pengaturan gambar, bahasa, dan di bagian akhir, tulisan tidak ditutup sempurna",
    "What a baby", 
    "Berakhir jadi bungkus gorengan setidaknya masih dibaca orang, meski nanti dibuang lagi... Banyak yang lenyap tanpa bekas",
    "Now, restore everything",
    "Ketika kau merasa omonganku tak benar, secara konstruksi logika, ia salah re dicto",
    "Bersyukurlah kau, aku kuliah mempelajari simbol ada gunanya, meskipun belum jadi uang",
    "Itu sebabnya, jangan pernah terikat dengan kapital ekonomi",
    "Meme, bukan memek",
    "Even in this condition, aku masih bisa memisahkan respon biasa dan nyinyir",
    "Basically, kalau aku di rumah dan dia sudah mulai gini, tak tendang. Pasti malah tambah keras! Neh! Bunuh aku, biar kalian semua malu!",
    "Orang tua sekarang sombong2",
    "Berakhir jadi bungkus gorengan setidaknya masih dibaca orang, meski nanti dibuang lagi... Banyak yang lenyap tanpa bekas",
    "Terkadang aku berpikir, apakah ada gunanya menyalin semua koran yang aku temukan ini...",
    "Kalian pengangguran nolife ngapain aja sehari ini, ha?",
    "Jangan baru gini aja, kalian langsung jadi ayam semua",
    "Mendadak sesak nafas",
    "Yang kalian nistakan bukanlah aku saat itu, tetapi pemikiran kalian mengenai ilmu itu sendiri.",
    "Aku menyayangkan sikap kalian..., kalian spesies hewan yang paling memalukan yang pernah aku temui",
    "Kalau masih broken, aku bajak dulu",
    "Idea aku biarkan standard. Aku atur agar cepat dapat stabiliity. Mungkin aku akan buat model disaster, karena kalau tak salah, setelah raja terakhir Samprangan dikalahkan dalam pemberontakan, kerajaan pindah ke Gelgel",
    "Aku pakai ini sebagai acuan awal nanti",
    "Terima kasih telah mampir di halaman kecil ini.",
    "Membantah Anda tak ada gunanya bagi saya, saat ini dan seterusnya...",
    "Tanggung jawab Anda sekarang adalah membaca \"Nusa Jawa\" karangan Denys Lombard",
    "Well, well... Akhirnya melunak juga...",
    "What a tough nut to crack",
    "Bagi saya, ini pekerjaan yang mudah, mengingat saya adalah seseorang yang belajar sejarah keilmuan langsung dari universitas.",
    "Saya belajar otodidak untuk kemampuan ini. Hanya dibekali sedikit contoh dari pengajar saya di universitas dulu. Sisanya, kembangkan sendiri.",
    "Jika \"menulis\" kita maknai sebagai menyajikan konten sejarah harian dengan menggunakan satu sumber, itu tentu bukan menulis."
]
